[
  "obsidian-style-settings",
  "omnisearch",
  "text-extractor",
  "cmenu-plugin",
  "obsidian-quiet-outline",
  "obsidian-file-color",
  "surfing",
  "chatgpt-md",
  "auto-note-mover",
  "autocorrect-formatter",
  "terminal",
  "advanced-canvas",
  "oz-image-plugin"
]